Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: application replace import copy help close
fr: confirmer annuler rechercher menu bouton avertissement
ja: エクスポート エクスポート ファイル 検索 インポート 表示

source: information help share format
fr: chercher informations copier cliquer
ja: 閉じる ツール 印刷 ツール

source: replace replace redo print warning window delete insert
fr: fermer format couper sélectionner insérer options supprimer rétablir
ja: エラー 取り消し やり直し 共有 完了 印刷 ウインドウ 設定

source: options the information menu
fr: chercher format imprimer remplacer
ja: エクスポート 新規 インポート アプリケーション

source: information replace tools print the
fr: rétablir nouveau remplacer aide exporter
ja: ファイル 設定 共有 開く ファイル

source: window options copy
fr: affichage copier couper
ja: 書式 ツール 保存

source: warning warning menu export export tools information application
fr: supprimer cliquer insérer annuler modifier annuler exporter erreur
ja: 検索 共有 エクスポート 情報 削除 アプリケーション ツール やり直し

source: print the menu menu warning menu click replace
fr: supprimer terminé application préférences partager copier annuler exporter
ja: 編集 選択 完了 エラー エラー 新規 貼り付け 編集

source: view information search file save select
fr: bouton annuler nouveau système terminé couper
ja: 情報 検索 情報 検索 設定 オプション

source: redo file paste export share preferences tools select
fr: avertissement préférences sélectionner chercher importer terminé rechercher menu
ja: 新規 検索 貼り付け インポート 完了 ウインドウ 警告 情報

source: open system share cut copy select system
fr: sélectionner affichage erreur cliquer coller exporter outils
ja: インポート 挿入 ファイル 環境設定 ウインドウ ファイル 編集

source: help undo share warning copy menu button search
fr: confirmer copier supprimer insérer remplacer paramètres couper fenêtre
ja: エラー ツール ボタン 情報 警告 環境設定 メニュー エクスポート

source: save click settings
fr: rétablir menu copier
ja: 警告 ヘルプ ツール

source: preferences options edit preferences save close
fr: supprimer application ouvrir système couper fermer
ja: ヘルプ 警告 確認 共有 共有 検索

source: edit copy help copy select cut format new
fr: application terminé avertissement insérer couper options options exporter
ja: エクスポート コピー 設定 削除 ファイル 印刷 開く 警告

source: file window preferences window help undo
fr: remplacer erreur enregistrer cliquer options supprimer
ja: 貼り付け エラー 置換 コピー 完了 環境設定

source: paste save view settings menu help select
fr: coller nouveau préférences partager informations enregistrer remplacer
ja: システム 表示 確認 新規 切り取り ファイル 検索

source: information redo warning select search preferences paste
fr: ouvrir format format aide nouveau système chercher
ja: 選択 オプション 確認 確認 置換 印刷 新規

source: close cut button
fr: insérer format exporter
ja: 書式 完了 エラー

source: window view view delete
fr: imprimer modifier insérer erreur
ja: ボタン オプション 選択 保存

source: share tools edit tools cut please application undo
fr: nouveau ouvrir chercher menu outils partager affichage format
ja: エクスポート ツール 確認 切り取り 挿入 選択 取り消し ファイル

source: window window button cut
fr: veuillez imprimer modifier partager
ja: 完了 エクスポート クリック コピー

source: redo application the please window
fr: confirmer veuillez application système rechercher
ja: 情報 編集 確認 情報 取り消し

source: save redo close undo copy
fr: chercher rechercher importer supprimer aide
ja: 表示 確認 切り取り 新規 エラー

source: open select window cut settings error export preferences
fr: annuler système nouveau insérer bouton chercher erreur rétablir
ja: 新規 エラー メニュー 新規 情報 やり直し アプリケーション 警告

source: please save print redo application click the
fr: application format confirmer fermer imprimer erreur bouton
ja: メニュー 環境設定 エラー 検索 開く インポート 共有

source: print new window please insert
fr: terminé menu informations affichage partager
ja: 切り取り やり直し 保存 ボタン オプション

source: information select format undo window delete file
fr: options chercher annuler options erreur veuillez importer
ja: 置換 やり直し ウインドウ 編集 クリック 切り取り ボタン

source: edit select system click click the new save
fr: informations copier format nouveau application terminé affichage bouton
ja: ウインドウ エクスポート 編集 保存 編集 挿入 クリック 置換

source: share help redo click error export tools
fr: exporter veuillez paramètres format couper paramètres fenêtre
ja: 取り消し ツール ボタン 置換 印刷 選択 置換

source: please cut insert window system click copy
fr: nouveau importer affichage terminé fichier veuillez fichier
ja: 検索 取り消し 貼り付け 閉じる 選択 アプリケーション エクスポート

source: application open warning window settings application the
fr: menu cliquer outils menu remplacer nouveau avertissement
ja: 編集 エクスポート 設定 完了 編集 共有 ツール

source: please menu open the
fr: coller fichier confirmer avertissement
ja: アプリケーション 保存 環境設定 オプション

source: delete select tools paste about
fr: outils copier annuler partager aide
ja: 新規 貼り付け 検索 設定 新規

source: menu the information search delete
fr: format aide couper rechercher fichier
ja: 編集 完了 コピー 削除 印刷

source: menu application about settings please
fr: annuler partager rechercher partager cliquer
ja: 表示 閉じる 完了 取り消し ヘルプ

source: copy view view import replace cut file
fr: sélectionner aide ouvrir nouveau nouveau système partager
ja: メニュー 切り取り 新規 印刷 インポート 共有 表示

source: new file open the redo new
fr: cliquer erreur veuillez remplacer informations copier
ja: オプション 削除 警告 取り消し 開く 編集

source: copy find button settings redo
fr: fenêtre système affichage chercher copier
ja: 環境設定 開く やり直し 置換 検索

source: insert information print
fr: partager exporter coller
ja: 情報 環境設定 やり直し

source: application copy error insert
fr: avertissement copier remplacer remplacer
ja: ボタン 完了 表示 エラー

source: import select paste new
fr: annuler paramètres cliquer ouvrir
ja: 確認 置換 完了 開く

source: redo share open view
fr: chercher enregistrer importer coller
ja: 検索 取り消し 印刷 やり直し

source: system open tools
fr: coller aide importer
ja: インポート 表示 新規

source: application print replace open system redo close
fr: ouvrir options fichier importer insérer enregistrer chercher
ja: 切り取り 情報 検索 検索 編集 環境設定 検索

source: paste export delete file
fr: nouveau outils copier ouvrir
ja: エラー 選択 やり直し 新規

source: export help redo view undo share application tools
fr: système ouvrir rechercher imprimer exporter système chercher application
ja: やり直し 確認 コピー 設定 クリック ヘルプ エクスポート 検索

source: close click button new new warning the
fr: erreur aide informations confirmer erreur exporter nouveau
ja: 確認 新規 選択 共有 検索 クリック エクスポート

source: save button file error replace share
fr: insérer paramètres outils cliquer système sélectionner
ja: 挿入 置換 印刷 ファイル 新規 編集

source: redo undo select search
fr: options coller fenêtre veuillez
ja: 新規 オプション アプリケーション 置換

source: save click share select
fr: fichier supprimer outils rétablir
ja: 表示 切り取り ツール エラー

source: delete undo information edit search error menu preferences
fr: format fichier rétablir veuillez modifier confirmer supprimer affichage
ja: システム 挿入 アプリケーション 編集 置換 ツール 保存 エラー

source: import redo paste
fr: préférences importer ouvrir
ja: 挿入 ウインドウ メニュー

source: help help close
fr: erreur remplacer système
ja: 警告 ウインドウ 閉じる

source: help insert import edit export copy export
fr: application avertissement modifier aide terminé sélectionner préférences
ja: 環境設定 削除 システム やり直し 選択 ツール 情報

source: replace replace application find search print export
fr: modifier rechercher préférences supprimer confirmer affichage options
ja: 削除 コピー 保存 アプリケーション ウインドウ 選択 挿入

source: click close format import the edit select open
fr: annuler rétablir fenêtre coller options couper sélectionner nouveau
ja: ボタン アプリケーション エクスポート 完了 表示 情報 警告 エラー

source: select edit search options new replace
fr: paramètres ouvrir ouvrir rechercher préférences système
ja: アプリケーション メニュー クリック エクスポート 選択 開く

source: undo about window
fr: cliquer partager partager
ja: 設定 設定 エラー

source: error search error copy format search options tools
fr: aide couper supprimer options chercher couper modifier nouveau
ja: コピー メニュー クリック 警告 削除 メニュー 検索 インポート

source: help file settings print close
fr: fermer modifier coller avertissement supprimer
ja: 書式 閉じる ヘルプ 警告 メニュー

source: delete application import redo the file view file
fr: remplacer paramètres menu terminé bouton exporter importer rétablir
ja: 警告 挿入 検索 削除 ツール メニュー 確認 取り消し

source: paste open insert
fr: coller ouvrir exporter
ja: 切り取り 完了 情報

source: help warning undo
fr: enregistrer sélectionner informations
ja: 取り消し エラー ツール

source: undo preferences please open preferences please preferences
fr: confirmer fenêtre fenêtre fermer options remplacer exporter
ja: 新規 検索 表示 警告 環境設定 共有 ボタン

source: settings the open
fr: rétablir bouton fenêtre
ja: 新規 エラー 貼り付け

source: tools undo please
fr: remplacer modifier rétablir
ja: 完了 警告 エラー

source: system about view
fr: couper avertissement importer
ja: 閉じる エクスポート 印刷

source: window cut delete
fr: cliquer aide couper
ja: 検索 置換 表示

source: application settings insert find button
fr: préférences nouveau erreur enregistrer importer
ja: やり直し 編集 コピー 削除 環境設定

source: edit replace copy the click view insert
fr: confirmer rétablir informations supprimer fichier outils système
ja: 貼り付け ウインドウ ボタン エラー 情報 オプション ツール

source: help system close share tools
fr: enregistrer coller affichage partager affichage
ja: エクスポート 書式 エラー 表示 閉じる

source: cut delete find button options
fr: rétablir rétablir avertissement insérer sélectionner
ja: 削除 表示 新規 エラー 検索

source: help print please import about
fr: fichier sélectionner rechercher partager affichage
ja: インポート 情報 確認 環境設定 選択

source: edit new menu
fr: préférences nouveau veuillez
ja: 新規 オプション メニュー

source: help file format open error warning
fr: informations confirmer exporter paramètres cliquer imprimer
ja: 挿入 選択 閉じる 新規 メニュー 保存

source: undo replace format
fr: supprimer coller modifier
ja: 環境設定 貼り付け 検索

source: information warning export share cut
fr: veuillez outils coller outils coller
ja: エクスポート 新規 切り取り ボタン 閉じる

source: export file search view cut
fr: application rétablir chercher rétablir options
ja: エクスポート ファイル 設定 ファイル 検索

source: system undo select system
fr: bouton veuillez rechercher supprimer
ja: 置換 コピー 共有 貼り付け

source: insert settings error warning
fr: annuler fermer imprimer paramètres
ja: ボタン 挿入 置換 システム

source: error the undo view
fr: préférences modifier nouveau importer
ja: メニュー 表示 設定 ファイル

source: redo import information open about warning delete
fr: aide partager préférences application rechercher fermer terminé
ja: 情報 ファイル 情報 システム やり直し 切り取り 置換

source: open file edit settings
fr: aide coller cliquer rétablir
ja: 警告 ヘルプ 選択 貼り付け

source: edit menu menu print save delete
fr: imprimer ouvrir confirmer chercher bouton coller
ja: 新規 置換 エクスポート 環境設定 インポート システム

source: click import the
fr: système nouveau supprimer
ja: 検索 オプション 共有

source: please window about search settings please replace
fr: insérer chercher rechercher chercher sélectionner fermer rétablir
ja: エクスポート 編集 削除 エクスポート やり直し オプション 削除

source: view find error
fr: partager erreur modifier
ja: 貼り付け 設定 検索

source: select menu delete menu system
fr: insérer application options ouvrir confirmer
ja: 警告 書式 クリック 情報 書式

source: view paste insert
fr: nouveau fenêtre menu
ja: 完了 情報 書式

source: find replace redo
fr: copier menu erreur
ja: 設定 検索 コピー

source: copy error view menu
fr: préférences ouvrir copier supprimer
ja: 検索 メニュー 閉じる 挿入

source: cut about help information save copy please redo
fr: fichier copier confirmer cliquer sélectionner importer partager fermer
ja: 検索 編集 保存 インポート 選択 ボタン 取り消し インポート

source: button new paste system copy tools
fr: nouveau modifier informations système enregistrer veuillez
ja: メニュー 開く 新規 情報 ファイル 情報

source: click export button help new find
fr: supprimer partager remplacer chercher options terminé
ja: 開く 完了 貼り付け エクスポート 確認 確認

source: open the copy button tools
fr: préférences insérer exporter annuler application
ja: 表示 ツール インポート メニュー コピー

source: options print settings insert options
fr: insérer affichage rechercher supprimer remplacer
ja: エラー 設定 ツール やり直し メニュー

source: window undo replace settings copy menu please
fr: annuler nouveau fermer rétablir annuler copier chercher
ja: 切り取り 開く 取り消し システム 設定 表示 エラー

source: insert click delete
fr: chercher confirmer couper
ja: 共有 貼り付け 書式

source: button preferences undo find the share replace help
fr: fermer options préférences application veuillez rechercher fenêtre enregistrer
ja: 検索 ボタン 取り消し ウインドウ 警告 選択 ファイル 選択

source: options about new about insert new share
fr: coller coller imprimer sélectionner rétablir ouvrir sélectionner
ja: 挿入 選択 削除 切り取り エラー エラー インポート

source: file edit save copy
fr: rétablir avertissement format confirmer
ja: 確認 情報 挿入 取り消し

source: search new edit
fr: cliquer coller veuillez
ja: 書式 アプリケーション ヘルプ

source: find click save insert
fr: affichage modifier aide application
ja: 警告 情報 新規 情報

source: copy system menu system copy preferences undo
fr: copier rechercher exporter confirmer avertissement modifier informations
ja: 選択 やり直し 情報 クリック ヘルプ 書式 完了

source: help replace open
fr: bouton informations rechercher
ja: ファイル 完了 オプション

source: find about format copy format
fr: rechercher rechercher bouton importer veuillez
ja: システム 選択 ヘルプ 閉じる 新規

source: help please format undo import
fr: confirmer copier affichage bouton annuler
ja: エクスポート 閉じる ツール 置換 インポート

source: export please save share error export tools new
fr: informations système enregistrer erreur ouvrir informations sélectionner paramètres
ja: 完了 設定 検索 ファイル 保存 置換 確認 書式

source: menu menu undo find copy view
fr: terminé erreur erreur nouveau format paramètres
ja: 切り取り 閉じる ウインドウ 表示 インポート 警告

source: window view warning search information file copy window
fr: enregistrer affichage avertissement exporter paramètres options fermer sélectionner
ja: 情報 ウインドウ 開く 情報 確認 検索 開く 閉じる

source: information warning window
fr: bouton terminé nouveau
ja: ボタン クリック ウインドウ

source: close find import share settings information about
fr: bouton avertissement remplacer supprimer partager affichage erreur
ja: 印刷 エラー 表示 挿入 印刷 インポート 削除

source: insert window find
fr: enregistrer fermer importer
ja: 挿入 ヘルプ 情報

source: please warning share please redo cut undo
fr: enregistrer importer copier menu options outils format
ja: 共有 貼り付け コピー オプション 保存 貼り付け やり直し

source: export edit print close insert
fr: modifier annuler imprimer confirmer fermer
ja: 開く ファイル インポート 確認 情報

source: paste find please copy paste preferences window
fr: cliquer confirmer cliquer rechercher fermer confirmer terminé
ja: 置換 エクスポート 共有 検索 切り取り 検索 検索

source: undo select redo print warning
fr: supprimer informations ouvrir supprimer erreur
ja: ファイル 印刷 閉じる 環境設定 削除

source: view import undo share tools cut
fr: rétablir informations sélectionner confirmer confirmer menu
ja: オプション 選択 ヘルプ 表示 貼り付け 完了

source: file error warning find file find delete
fr: avertissement fichier ouvrir rechercher menu fenêtre options
ja: 環境設定 検索 コピー 開く 情報 確認 メニュー

source: menu redo redo menu open application delete tools
fr: veuillez ouvrir rechercher préférences format avertissement sélectionner menu
ja: 削除 エラー 印刷 表示 検索 選択 ウインドウ アプリケーション

source: undo select about preferences
fr: copier sélectionner bouton erreur
ja: 選択 ファイル 削除 ファイル

source: export click replace export options redo share file
fr: erreur supprimer remplacer terminé fichier bouton coller cliquer
ja: 取り消し 新規 コピー ヘルプ クリック 書式 ボタン 貼り付け

source: settings open the import find share
fr: remplacer ouvrir enregistrer menu partager format
ja: 編集 切り取り 選択 切り取り 情報 コピー

source: share settings edit share tools replace
fr: couper préférences aide ouvrir chercher cliquer
ja: 情報 警告 設定 情報 やり直し 検索

source: options system insert replace paste about application
fr: importer système options remplacer annuler erreur imprimer
ja: 新規 コピー 警告 閉じる 確認 印刷 削除

source: copy cut application view
fr: format bouton erreur rechercher
ja: ボタン コピー 完了 書式

source: about search menu error
fr: sélectionner supprimer rétablir exporter
ja: ボタン ファイル ウインドウ 挿入

source: the export click export find open preferences
fr: fenêtre cliquer annuler importer options fermer rechercher
ja: 保存 ツール 削除 置換 設定 取り消し 開く

source: copy button edit file help
fr: insérer aide partager insérer remplacer
ja: 新規 ボタン ウインドウ 警告 エラー

source: click edit export replace menu error redo click
fr: format nouveau paramètres exporter avertissement modifier erreur paramètres
ja: 共有 オプション 環境設定 アプリケーション 検索 選択 切り取り 新規

source: delete click new system file find
fr: avertissement couper informations rechercher imprimer remplacer
ja: 情報 挿入 切り取り 共有 ファイル 共有

source: the about window redo settings format
fr: options couper remplacer veuillez confirmer fichier
ja: やり直し 設定 システム 完了 保存 エクスポート

source: undo redo paste find information help error save
fr: insérer importer aide préférences paramètres affichage sélectionner avertissement
ja: 検索 保存 やり直し 完了 環境設定 切り取り 確認 エラー

source: delete information open
fr: rechercher aide annuler
ja: 開く ボタン 表示

source: please help help insert
fr: application application supprimer bouton
ja: 切り取り システム ボタン 閉じる

source: about please information preferences file open select
fr: confirmer sélectionner paramètres avertissement exporter fermer exporter
ja: 完了 確認 検索 ファイル 情報 警告 ファイル

source: window delete settings cut error
fr: préférences bouton outils aide partager
ja: 表示 環境設定 インポート 開く 貼り付け

source: information preferences tools
fr: enregistrer paramètres application
ja: 置換 情報 ウインドウ

source: paste menu cut format tools
fr: avertissement remplacer affichage aide fichier
ja: ボタン 貼り付け 表示 ツール コピー

source: preferences settings redo please import copy close
fr: fichier modifier cliquer erreur chercher avertissement rechercher
ja: 表示 確認 設定 切り取り エラー 完了 エラー

source: redo view export
fr: remplacer couper nouveau
ja: 削除 表示 ヘルプ

source: find print search window application file find
fr: outils erreur coller menu application coller paramètres
ja: 書式 情報 検索 クリック 貼り付け 書式 ヘルプ

source: find settings file delete save
fr: sélectionner avertissement options fichier rechercher
ja: やり直し 表示 インポート エラー 保存

source: tools please undo
fr: préférences aide nouveau
ja: 設定 情報 切り取り

source: preferences tools error application redo close save file
fr: supprimer fermer insérer veuillez copier veuillez modifier application
ja: オプション ボタン 印刷 エラー 印刷 取り消し 切り取り コピー

source: format view click find preferences error insert
fr: copier remplacer chercher affichage imprimer menu sélectionner
ja: ウインドウ 情報 やり直し オプション 切り取り 選択 印刷

source: help button warning
fr: bouton préférences coller
ja: システム 新規 取り消し

source: search print information
fr: partager exporter préférences
ja: 編集 システム インポート

source: close settings button settings save system button
fr: menu couper imprimer couper format veuillez coller
ja: エクスポート 貼り付け 貼り付け ツール コピー メニュー 印刷

source: select help click information import tools
fr: bouton supprimer format insérer aide confirmer
ja: ウインドウ ツール 書式 開く 切り取り オプション

source: button view window
fr: options coller format
ja: ファイル 削除 開く

source: button information import about
fr: rechercher remplacer erreur imprimer
ja: ヘルプ ボタン コピー ウインドウ

source: view view edit
fr: chercher chercher aide
ja: 閉じる メニュー 閉じる

source: window print the new select
fr: insérer coller informations aide bouton
ja: 挿入 ボタン やり直し 開く オプション

source: print view delete warning edit select redo button
fr: sélectionner coller remplacer bouton remplacer partager affichage annuler
ja: ヘルプ 挿入 メニュー クリック インポート 表示 エクスポート アプリケーション

source: the select error system
fr: affichage application insérer chercher
ja: 検索 完了 共有 印刷

source: copy the save view insert settings view
fr: paramètres sélectionner système application nouveau fermer système
ja: クリック 閉じる 切り取り ファイル クリック ファイル ウインドウ

source: preferences menu open the
fr: informations nouveau format avertissement
ja: 閉じる エクスポート インポート エクスポート

source: find share button open
fr: erreur rechercher coller erreur
ja: 情報 警告 取り消し 情報

source: error window format insert paste print preferences export
fr: copier système préférences rétablir fenêtre système fermer options
ja: 情報 ヘルプ 共有 やり直し 書式 情報 インポート 保存

source: information warning redo warning new error
fr: paramètres rétablir fenêtre remplacer terminé bouton
ja: 書式 取り消し ヘルプ アプリケーション 閉じる 検索

source: cut export share warning
fr: coller paramètres informations fermer
ja: 開く 貼り付け 開く ツール

source: information tools edit preferences
fr: fenêtre format fermer outils
ja: 表示 表示 システム 貼り付け

source: close settings search the undo about select view
fr: application ouvrir avertissement remplacer copier confirmer format imprimer
ja: 挿入 切り取り 情報 クリック ヘルプ 書式 インポート 情報

source: close select edit save
fr: rétablir fenêtre importer fichier
ja: 情報 開く 切り取り やり直し

source: file undo search button undo please
fr: annuler partager fenêtre informations aide aide
ja: 警告 共有 ボタン ボタン アプリケーション 選択

source: the save error
fr: insérer copier cliquer
ja: エラー システム 新規

source: button copy edit insert
fr: menu ouvrir supprimer partager
ja: 設定 確認 インポート ウインドウ

source: insert search import file click
fr: veuillez veuillez annuler partager format
ja: 選択 やり直し 切り取り 確認 検索

source: close edit tools information format close undo insert
fr: fichier importer aide options erreur rechercher supprimer ouvrir
ja: 検索 警告 やり直し やり直し 削除 情報 検索 警告

source: warning new error the settings system the
fr: partager système coller fichier application modifier veuillez
ja: 情報 設定 切り取り 新規 エクスポート 検索 新規

source: application information the edit
fr: menu sélectionner copier veuillez
ja: 取り消し メニュー 環境設定 置換

source: error replace cut application click preferences search about
fr: supprimer insérer options application copier fenêtre annuler importer
ja: 設定 設定 情報 オプション 設定 システム 置換 やり直し

source: window print redo delete tools
fr: insérer outils fermer erreur chercher
ja: 完了 開く ツール 検索 情報

source: insert application information import select system about new
fr: copier enregistrer système modifier fenêtre système exporter modifier
ja: ウインドウ 編集 切り取り オプション 警告 エラー 閉じる 環境設定

source: click share button button preferences
fr: bouton sélectionner supprimer confirmer application
ja: コピー 完了 システム 編集 ツール

source: button tools search replace preferences undo window undo
fr: fichier application système système coller coller couper exporter
ja: 置換 エクスポート 貼り付け エラー オプション ファイル やり直し エクスポート

source: view button window new error find
fr: importer remplacer copier enregistrer ouvrir format
ja: 完了 置換 閉じる 新規 環境設定 確認

source: format error button click
fr: aide imprimer application affichage
ja: 保存 検索 エクスポート ツール

source: window select import save export the paste
fr: options couper exporter veuillez exporter annuler avertissement
ja: 表示 ボタン アプリケーション 閉じる ヘルプ 表示 検索

source: system edit search
fr: ouvrir exporter préférences
ja: クリック 置換 インポート

source: button redo system
fr: remplacer copier système
ja: アプリケーション 編集 完了

source: information undo error system print search button
fr: avertissement partager informations outils bouton modifier application
ja: ボタン 置換 検索 編集 やり直し 編集 完了

source: cut print window preferences
fr: supprimer coller importer chercher
ja: コピー 検索 オプション 挿入

source: warning information undo edit file
fr: rétablir veuillez aide aide nouveau
ja: ファイル ツール 新規 クリック クリック

source: cut new new undo insert
fr: terminé préférences coller veuillez nouveau
ja: 編集 選択 ウインドウ 検索 取り消し

source: export application the insert help
fr: insérer imprimer importer modifier affichage
ja: 検索 環境設定 検索 置換 ボタン

source: settings export preferences close edit select window system
fr: ouvrir cliquer ouvrir préférences rétablir chercher insérer préférences
ja: 取り消し 印刷 オプション 置換 置換 情報 印刷 警告

source: undo window undo click select tools new
fr: terminé système application fermer coller modifier format
ja: 検索 メニュー エクスポート システム インポート 検索 開く

source: menu error print about
fr: informations importer insérer nouveau
ja: 印刷 書式 情報 ツール

source: menu new edit open
fr: paramètres veuillez fichier exporter
ja: 表示 取り消し 切り取り 検索

source: format button paste undo button find print close
fr: paramètres options bouton rechercher aide remplacer outils erreur
ja: ボタン ウインドウ 情報 ヘルプ 貼り付け 検索 ファイル 挿入

source: window the redo cut select print insert
fr: imprimer copier confirmer nouveau partager bouton exporter
ja: 設定 環境設定 やり直し インポート 開く ウインドウ 置換

source: new edit settings
fr: copier imprimer sélectionner
ja: システム 印刷 完了
